export const fakeData = {
  courses: [
    {
      name: "Разработка на WPF",
      description:
        "Курс научит вас разрабатывать провинутые приложения на технологии WPF, применяя самые передовые методы",
      price: "0",
    },
    {
      name: "Веб-разработка с React",
      description:
        "Освойте современные технологии веб-разработки с помощью React и создайте свои собственные приложения",
      price: "199",
    },
    {
      name: "Машинное обучение",
      description:
        "Научитесь создавать и обучать модели машинного обучения, используя Python и библиотеки TensorFlow и PyTorch",
      price: "299",
    },
    {
      name: "Разработка мобильных приложений на Flutter",
      description:
        "Создайте кроссплатформенные мобильные приложения с помощью Flutter и Dart",
      price: "149",
    },
    {
      name: "Базы данных и SQL",
      description: "Освойте основы работы с базами данных и язык запросов SQL",
      price: "99",
    },
    {
      name: "Кибербезопасность",
      description: "Научитесь защищать информацию и системы от киберугроз",
      price: "249",
    },
    {
      name: "Разработка игр на Unity",
      description:
        "Создайте свои собственные игры с помощью игрового движка Unity",
      price: "199",
    },
    {
      name: "Анализ данных с Python",
      description:
        "Научитесь анализировать данные и создавать визуализации с помощью Python и библиотек Pandas и Matplotlib",
      price: "149",
    },
    {
      name: "Разработка на Node.js",
      description: "Создайте серверные приложения с помощью Node.js и Express",
      price: "199",
    },
    {
      name: "UX/UI дизайн",
      description:
        "Освойте основы дизайна пользовательского интерфейса и пользовательского опыта",
      price: "129",
    },
  ],
};
